const xmglb =
      [
            {
                  'SCBT': '收藏标题收藏标题收藏标题收藏标题收藏标题收藏标题收藏标题收藏标题',
                  'INSERT_DATE': 1505459774000,
                  'UUID': '食药监'
            },
            {
                  'SCBT': '收藏标题收藏标题收藏标题收藏标',
                  'INSERT_DATE': 1505459774000,
                  'UUID': '食药监2'
            },
            {
                  'SCBT': '收藏标题收藏标题收藏标题收藏标题收藏标题收藏',
                  'INSERT_DATE': 1505459774000,
                  'UUID': '食药监3'
            },
            {
                  'SCBT': '收藏标题收藏',
                  'INSERT_DATE': 1505459774000,
                  'UUID': '食药监4'
            },
            {
                  'SCBT': '收藏标题收藏标题收藏标题收藏标题收藏标题收藏标题收藏标题',
                  'INSERT_DATE': 1505459774000,
                  'UUID': '食药监5'
            }
      ];

module.exports = xmglb;
