const xmglb =
      [
            {
                  'CLMC': '材料标题材料标题材料标题材料标题材料标题材料标题材料标题材料标题',
                  'INSERT_DATE': 1505459774000,
                  '单位名称':'卫生局',
                  'UUID': '食药监'
            },
            {
                  'CLMC': '材料标题材料标题材料标题材料标',
                  'INSERT_DATE': 1505459774000,
                  '单位名称':'卫生局',
                  'UUID': '食药监2'
            },
            {
                  'CLMC': '材料标题材料标题材料标题材料标题材料标题材料',
                  'INSERT_DATE': 1505459774000,
                  '单位名称':'卫生局',
                  'UUID': '食药监3'
            },
            {
                  'CLMC': '材料标题材料',
                  'INSERT_DATE': 1505459774000,
                  '单位名称':'卫生局',
                  'UUID': '食药监4'
            },
            {
                  'CLMC': '材料标题材料标题材料标题材料标题材料标题材料标题材料标题',
                  'INSERT_DATE': 1505459774000,
                  '单位名称':'卫生局',
                  'UUID': '食药监5'
            }
      ];

module.exports = xmglb;
