const xmglb =
      [
            {
                  'JCBT': '纠错标题纠错标题纠错标题纠错标题纠错标题纠错标题纠错标题纠错标题',
                  'INSERT_DATE': 1505459774000,
                  '单位名称':'卫生局',
                  'UUID': '食药监'
            },
            {
                  'JCBT': '纠错标题纠错标题纠错标题纠错标',
                  'INSERT_DATE': 1505459774000,
                  '单位名称':'卫生局',
                  'UUID': '食药监2'
            },
            {
                  'JCBT': '纠错标题纠错标题纠错标题纠错标题纠错标题纠错',
                  'INSERT_DATE': 1505459774000,
                  '单位名称':'卫生局',
                  'UUID': '食药监3'
            },
            {
                  'JCBT': '纠错标题纠错',
                  'INSERT_DATE': 1505459774000,
                  '单位名称':'卫生局',
                  'UUID': '食药监4'
            },
            {
                  'JCBT': '纠错标题纠错标题纠错标题纠错标题纠错标题纠错标题纠错标题',
                  'INSERT_DATE': 1505459774000,
                  '单位名称':'卫生局',
                  'UUID': '食药监5'
            }
      ];

module.exports = xmglb;
