const xmglb =
      [
            {
                  '事项名称(大项)': '办件标题办件标题办件标题办件标题办件标题办件标题办件标题办件标题',
                  '事项提交时间': 1505459774000,
                  'BLLX':'未审批',
                  '审批单位':'卫生局',
                  '办件类型':'未审批',
                  'UUID': '食药监'
            },
            {
                  '事项名称(大项)': '办件标题办件标题办件标题办件标',
                  '事项提交时间': 1505459774000,
                  'BLLX':'未审批',
                  '审批单位':'卫生局',
                  '办件类型':'未审批',
                  'UUID': '食药监2'
            },
            {
                  '事项名称(大项)': '办件标题办件标题办件标题办件标题办件标题办件',
                  '事项提交时间': 1505459774000,
                  'BLLX':'未审批',
                  '审批单位':'卫生局',
                  '办件类型':'未审批',
                  'UUID': '食药监3'
            },
            {
                  '事项名称(大项)': '办件标题办件',
                  '事项提交时间': 1505459774000,
                  'BLLX':'未审批',
                  '审批单位':'卫生局',
                  '办件类型':'未审批',
                  'UUID': '食药监4'
            },
            {
                  '事项名称(大项)': '办件标题办件标题办件标题办件标题办件标题办件标题办件标题',
                  '事项提交时间': 1505459774000,
                  'BLLX':'未审批',
                  '审批单位':'卫生局',
                  '办件类型':'未审批',
                  'UUID': '食药监5'
            }
      ];

module.exports = xmglb;
