/*
 * @Author: 尧永中 
 * @Date: 2017-09-25 15:34:09 
 * @Last Modified by: 尧永中
 * @Last Modified time: 2017-09-25 15:48:02
 */
// 接口描述:获取快递服务接口
// 接口详细地址:/web/webGetExpress
// 参数:num 快递号
const getWebExpress = {
      'code': 'idt-oApp-5000',
      'message': '操作成功',
      'data': {
            "message": "ok",
            "nu": "886428731725736115",
            "ischeck": "1",
            "condition": "F00",
            "com": "yuantong",
            "status": "200",
            "state": "3",
            "data": [{
                  "time": "2017-09-22 11:59:10",
                  "ftime": "2017-09-22 11:59:10",
                  "context": "客户 签收人: 林13234080849 已签收  感谢使用圆通速递，期待再次为您服务"
            },
            {
                  "time": "2017-09-22 06:47:06",
                  "ftime": "2017-09-22 06:47:06",
                  "context": "辽宁省大连市高新园公司(点击查询电话)刘** 派件中 派件员电话15524240910"
            },
            {
                  "time": "2017-09-22 06:42:33",
                  "ftime": "2017-09-22 06:42:33",
                  "context": "辽宁省大连市高新园公司 已收入"
            },
            {
                  "time": "2017-09-21 23:19:32",
                  "ftime": "2017-09-21 23:19:32",
                  "context": "辽宁省大连市公司 已发出,下一站 辽宁省大连市高新园"
            },
            {
                  "time": "2017-09-21 08:36:48",
                  "ftime": "2017-09-21 08:36:48",
                  "context": "盘锦转运中心 已发出,下一站 辽宁省大连市"
            },
            {
                  "time": "2017-09-21 08:34:38",
                  "ftime": "2017-09-21 08:34:38",
                  "context": "盘锦转运中心 已收入"
            },
            {
                  "time": "2017-09-19 17:23:46",
                  "ftime": "2017-09-19 17:23:46",
                  "context": "永康圆通市场一部公司 已发出,下一站 沈阳转运中心"
            },
            {
                  "time": "2017-09-19 17:23:16",
                  "ftime": "2017-09-19 17:23:16",
                  "context": "永康圆通市场一部公司(点击查询电话) 已揽收"
            }],
            "comMap": {
                  "COMCODE": "yuantong",
                  "COMNAME": "圆通",
                  "COMTEL": "84001234"
            }

      }
};
module.exports = getWebExpress;