const data =
      [
            {
                  'DWMC': '计生局',
                  'ZXBT': '政策内二胎的符合条件',
                  'ZXSJ': '2017-09-21',
                  'HFSJ': '2017-09-21',
                  'DJL': '100',
                  'HFNR': '我是回复内容',
                  'ZXSX': '111',
                  'ZXNR': '教师资格认定需要哪些材料？'
            },
            {
                  'DWMC': '监察局',
                  'ZXBT': '政策内二胎的符合条件',
                  'ZXSJ': '2017-09-21',
                  'HFSJ': '2017-09-21',
                  'DJL': '100',
                  'HFNR': '',
                  'ZXSX': '222',
                  'ZXNR': '教师资格认定需要哪些材料？'
            },
            {
                  'DWMC': '审计局',
                  'ZXBT': '政策内二胎的符合条件',
                  'ZXSJ': '2017-09-21',
                  'HFSJ': '2017-09-21',
                  'DJL': '100',
                  'HFNR': '我是回复内容',
                  'ZXSX': '333',
                  'ZXNR': '教师资格认定需要哪些材料？'
            },
            {
                  'DWMC': '教育局',
                  'ZXBT': '政策内二胎的符合条件',
                  'ZXSJ': '2017-09-21',
                  'HFSJ': '2017-09-21',
                  'DJL': '100',
                  'HFNR': '',
                  'ZXSX': '444',
                  'ZXNR': '教师资格认定需要哪些材料？'
            },
            {
                  'DWMC': '公安局',
                  'ZXBT': '政策内二胎的符合条件',
                  'ZXSJ': '2017-09-21',
                  'HFSJ': '2017-09-21',
                  'DJL': '100',
                  'HFNR': '我是回复内容',
                  'ZXSX': '555',
                  'ZXNR': '教师资格认定需要哪些材料？'
            },
            {
                  'DWMC': '1111',
                  'ZXBT': '政策内二胎的符合条件',
                  'ZXSJ': '2017-09-21',
                  'HFSJ': '2017-09-21',
                  'DJL': '100',
                  'HFNR': '',
                  'ZXSX': '666',
                  'ZXNR': '教师资格认定需要哪些材料？'
            },
            {
                  'DWMC': '2222',
                  'ZXBT': '政策内二胎的符合条件',
                  'ZXSJ': '2017-09-21',
                  'HFSJ': '2017-09-21',
                  'DJL': '100',
                  'HFNR': '我是回复内容',
                  'ZXSX': '777',
                  'ZXNR': '教师资格认定需要哪些材料？'
            },
            {
                  'DWMC': '3333',
                  'ZXBT': '政策内二胎的符合条件',
                  'ZXSJ': '2017-09-21',
                  'HFSJ': '2017-09-21',
                  'DJL': '100',
                  'HFNR': '',
                  'ZXSX': '888',
                  'ZXNR': '教师资格认定需要哪些材料？'
            }
      ];

module.exports = data;
