const xmglb =
      [
            {
                  '建议标题': '建议标题建议标题建议标题建议标题建议标题建议标题建议标题建议标题',
                  '添加时间': 1505459774000,
                  '单位名称':'卫生局',
                  '答复方式':'网上回复',
                  '您的姓名':'张三',
                  'yesNo':'已采纳',
                  'UUID': '食药监'
            },
            {
                  '建议标题': '建议标题建议标题建议标题建议标',
                  '添加时间': 1505459774000,
                  '单位名称':'卫生局',
                  '答复方式':'网上回复',
                  '您的姓名':'张三',
                  'yesNo':'已采纳',
                  'UUID': '食药监2'
            },
            {
                  '建议标题': '建议标题建议标题建议标题建议标题建议标题建议',
                  '添加时间': 1505459774000,
                  '单位名称':'卫生局',
                  '答复方式':'网上回复',
                  '您的姓名':'张三',
                  'yesNo':'已采纳',
                  'UUID': '食药监3'
            },
            {
                  '建议标题': '建议标题建议',
                  '添加时间': 1505459774000,
                  '单位名称':'卫生局',
                  '答复方式':'网上回复',
                  '您的姓名':'张三',
                  'yesNo':'已采纳',
                  'UUID': '食药监4'
            },
            {
                  '建议标题': '建议标题建议标题建议标题建议标题建议标题建议标题建议标题',
                  '添加时间': 1505459774000,
                  '单位名称':'卫生局',
                  '答复方式':'网上回复',
                  '您的姓名':'张三',
                  'yesNo':'已采纳',
                  'UUID': '食药监5'
            }
      ];

module.exports = xmglb;
