const data = {
                'DWMC': '计生局',
                'JYNR': '政策内二胎的符合条件',
                'NDXM': '2017-09-21',
                'NDDH': '2017-09-21',
                'SFGK': '100',
                'TJSJ': '我是回复内容',
                'NDYX': '111',
                'DFFS': '教师资格认定需要哪些材料？',
                'JYBT': '关于政务大厅综合窗口办事效率的几点建议',
                'NDXB': '教师资格认定需要哪些材料？',
                'HFNR': '213213213123213',
                '建议标题': '建议标题建议',
                '添加时间': 1505459774000,
                '单位名称':'卫生局',
                '答复方式':'网上回复',
                '您的姓名':'张三',
                'yesNo':'已采纳',
                'UUID': '食药监4'
             };
module.exports = data;
