// 接口描述:审核不通过和审核通过接口(文章评论)
// 接口详细地址:/web/webGetSimpleGridList
// 参数:数据表id：tableid、排序中文字段json数组,以-号开头为倒序：orderFields、中文字段名json数组（用于模糊查询searchKey）
// :searchKeyFields、过滤	的json配置:{\'searchKey\':\'xxxxxx\',\'字段_1\':\'xxxxxx\'}:filter、是否分	页：默认true：
// isPaging、页码:nowPage、显示行数:pageSize
const webGetSimpleGridList= {
  'code': 'idt-oApp-5000',
  'message': '操作成功',
  'data': {
    'nextPage': 2,
    'totalRows': 281,
    'DataList': [
      {
        '内容标题': '1111',
        '字段2': '',
        '字段3': '',
        '字段4': '',
        'BLLX': '',
        '字段5': '',
        'INSERT_DATE': 1505713965000,
        '文章标题': '养老服务测试09876阿萨德撒都阿斯达斯的阿斯达斯的阿萨德撒都',
        '跳转链接': '爱爱爱',
        'ODY': 1,
        '字段1': '',
        'UUID': 'd2d5f1999c3711e7bc19e951db4fc243',
        '字段6': '',
        '字段7': '',
        '字段8': '',
        '字段9': '',
        '字段15': '',
        '字段13': '',
        '来源': '11122',
        '字段14': '',
        '引题': '',
        '是否显示': '1',
        '标题图': '账户活跃度.png',
        '点击率': '1',
        'FLOW_NODE_ID': '',
        '编辑': '编辑内容',
        'FIELD_SMXX': '',
        '标题图ID': '',
        '发布时间': 1505714958000,
        '重要性': 10,
        '评论标识': '0',
        '短标题': '',
        '标签': '',
        '内容摘要': '',
        '下线时间': 1505714958000,
        '字段10': '',
        '字段12': '',
        '是否推荐': '',
        '字段11': '',
        '关键字': '爱爱爱',
        '是否置顶': '0',
        '作者': '作者123',
        '副标题': ''
      }
    ]
  }
};
module.exports = webGetSimpleGridList;
