const xmglb =
      [
            {
                  '咨询标题': '咨询标题咨询标题咨询标题咨询标题咨询标题咨询标题咨询标题咨询标题',
                  '咨询时间': 1505459774000,
                  '单位名称':'卫生局',
                  '点击率':23,
                  '是否恢复':'否',
                  'UUID': '食药监'
            },
            {
                  '咨询标题': '咨询标题咨询标题咨询标题咨询标',
                  '咨询时间': 1505459774000,
                  '是否恢复':'否',
                  '单位名称':'卫生局',
                  '点击率':23,
                  'UUID': '食药监2'
            },
            {
                  '咨询标题': '咨询标题咨询标题咨询标题咨询标题咨询标题咨询',
                  '咨询时间': 1505459774000,
                  '单位名称':'卫生局',
                  '点击率':23,
                  '是否恢复':'否',
                  'UUID': '食药监3'
            },
            {
                  '咨询标题': '咨询标题咨询',
                  '咨询时间': 1505459774000,
                  '单位名称':'卫生局',
                  '点击率':23,
                  '是否恢复':'是',
                  'UUID': '食药监4'
            },
            {
                  '咨询标题': '咨询标题咨询标题咨询标题咨询标题咨询标题咨询标题咨询标题',
                  '咨询时间': 1505459774000,
                  '单位名称':'卫生局',
                  '点击率':23,
                  'UUID': '食药监5',
                  '是否恢复':'是',
            }
      ];

module.exports = xmglb;
