/*
 * @文档描述: 责任清单列表--数据
 * @参数: 
 * @作者: rita.ma 
 * @创建时间: 2017-09-26 16:13:00 
 * @Last Modified by: rita.ma
 * @Last Modified time: 2017-09-26 16:22:38
 */
const data = [
      { 
            部门名称: '科技局',
            部门职责: '组织编制和实施全省国民经济和社会发展战略、中长期规划和年度计划；负责规划体制改革，建立健全发展规划体系；负责规划和计划的制定、审核、调整、评估等综合管理工作；组织编制、审核、审批区域规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规组织编制和实施全省国民经济和社会发展战略、中长期规划和年度计划；负责规划体制改革，建立健全发展规划体系；负责规划和计划的制定、审核、调整、评估等综合管理工作；组织编制、审核、审批区域规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规'
      },
      { 
            部门名称: '科技局',
            部门职责: '组织编制和实施全省国民经济和社会发展战略、中长期规划和年度计划；负责规划体制改革，建立健全发展规划体系；负责规划和计划的制定、审核、调整、评估等综合管理工作；组织编制、审核、审批区域规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规组织编制和实施全省国民经济和社会发展战略、中长期规划和年度计划；负责规划体制改革，建立健全发展规划体系；负责规划和计划的制定、审核、调整、评估等综合管理工作；组织编制、审核、审批区域规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规'
      },
      { 
            部门名称: '科技局',
            部门职责: '组织编制和实施全省国民经济和社会发展战略、中长期规划和年度计划；负责规划体制改革，建立健全发展规划体系；负责规划和计划的制定、审核、调整、评估等综合管理工作；组织编制、审核、审批区域规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规组织编制和实施全省国民经济和社会发展战略、中长期规划和年度计划；负责规划体制改革，建立健全发展规划体系；负责规划和计划的制定、审核、调整、评估等综合管理工作；组织编制、审核、审批区域规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规'
      },
      { 
            部门名称: '科技局',
            部门职责: '组织编制和实施全省国民经济和社会发展战略、中长期规划和年度计划；负责规划体制改革，建立健全发展规划体系；负责规划和计划的制定、审核、调整、评估等综合管理工作；组织编制、审核、审批区域规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规组织编制和实施全省国民经济和社会发展战略、中长期规划和年度计划；负责规划体制改革，建立健全发展规划体系；负责规划和计划的制定、审核、调整、评估等综合管理工作；组织编制、审核、审批区域规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规'
      },
      { 
            部门名称: '科技局',
            部门职责: '组织编制和实施全省国民经济和社会发展战略、中长期规划和年度计划；负责规划体制改革，建立健全发展规划体系；负责规划和计划的制定、审核、调整、评估等综合管理工作；组织编制、审核、审批区域规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规组织编制和实施全省国民经济和社会发展战略、中长期规划和年度计划；负责规划体制改革，建立健全发展规划体系；负责规划和计划的制定、审核、调整、评估等综合管理工作；组织编制、审核、审批区域规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规划；衔接平规划和重点专项规'
      }
];
module.exports = data;

