const data =
      {
            list:[
                  {
                        '单位名称': '市政府办公厅',
                        '问题': '政府信息公开是否收费？',
                        'WTZY': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的...',
                        'FBSJ': '2017-09-21',
                        'WTNR': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的，应在价格鉴定结论书送达之日起15日内向省级以上政府价格主管部门设立的价格鉴证机构申请复核裁定并抄送原价格鉴证机构。案件当事人对鉴定结论有异议的，可向原委托价格鉴定的行政、司法机关提出复核要求，由行政、司法机关据情决定是否进行复核裁定。第二十六条规定，提出价格鉴定复核裁定，应当出具价格鉴定复核裁定委托书。复核裁定委托书应包括下列内容：（一）提出复核裁定的主要理由；（二）提出复核裁定的主要依据，以及收集依据和取证过程简述；（三）依据的提供方和收集依据的具体经办人应加盖印章，并对提供依据的真实性负法律责任；委托书应当加盖委托方印章。',
                        '是否解答':'是',
                        '登记人':'王小',
                        '解答':'常见问题解答常见问题解答常见问题解答常见问题解答'
                  },
                  {
                        '单位名称': '市政务大厅',
                        '问题': '政府信息公开是否收费？',
                        'WTZY': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的...',
                        'FBSJ': '2017-09-21',
                        'WTNR': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的，应在价格鉴定结论书送达之日起15日内向省级以上政府价格主管部门设立的价格鉴证机构申请复核裁定并抄送原价格鉴证机构。案件当事人对鉴定结论有异议的，可向原委托价格鉴定的行政、司法机关提出复核要求，由行政、司法机关据情决定是否进行复核裁定。第二十六条规定，提出价格鉴定复核裁定，应当出具价格鉴定复核裁定委托书。复核裁定委托书应包括下列内容：（一）提出复核裁定的主要理由；（二）提出复核裁定的主要依据，以及收集依据和取证过程简述；（三）依据的提供方和收集依据的具体经办人应加盖印章，并对提供依据的真实性负法律责任；委托书应当加盖委托方印章。',
                        '是否解答':'是',
                        '登记人':'王小',
                        '解答':'常见问题解答常见问题解答常见问题解答常见问题解答'
                  },
                  {
                        '单位名称': '市发展和改革委员会',
                        '问题': '政府信息公开是否收费？',
                        'WTZY': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的...',
                        'FBSJ': '2017-09-21',
                        'WTNR': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的，应在价格鉴定结论书送达之日起15日内向省级以上政府价格主管部门设立的价格鉴证机构申请复核裁定并抄送原价格鉴证机构。案件当事人对鉴定结论有异议的，可向原委托价格鉴定的行政、司法机关提出复核要求，由行政、司法机关据情决定是否进行复核裁定。第二十六条规定，提出价格鉴定复核裁定，应当出具价格鉴定复核裁定委托书。复核裁定委托书应包括下列内容：（一）提出复核裁定的主要理由；（二）提出复核裁定的主要依据，以及收集依据和取证过程简述；（三）依据的提供方和收集依据的具体经办人应加盖印章，并对提供依据的真实性负法律责任；委托书应当加盖委托方印章。',
                        '是否解答':'是',
                        '登记人':'王小',
                        '解答':'常见问题解答常见问题解答常见问题解答常见问题解答'
                  },
                  {
                        '单位名称': '市科学技术局',
                        '问题': '政府信息公开是否收费？',
                        'WTZY': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的...',
                        'FBSJ': '2017-09-21',
                        'WTNR': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的，应在价格鉴定结论书送达之日起15日内向省级以上政府价格主管部门设立的价格鉴证机构申请复核裁定并抄送原价格鉴证机构。案件当事人对鉴定结论有异议的，可向原委托价格鉴定的行政、司法机关提出复核要求，由行政、司法机关据情决定是否进行复核裁定。第二十六条规定，提出价格鉴定复核裁定，应当出具价格鉴定复核裁定委托书。复核裁定委托书应包括下列内容：（一）提出复核裁定的主要理由；（二）提出复核裁定的主要依据，以及收集依据和取证过程简述；（三）依据的提供方和收集依据的具体经办人应加盖印章，并对提供依据的真实性负法律责任；委托书应当加盖委托方印章。',
                        '是否解答':'是',
                        '登记人':'王小',
                        '解答':'常见问题解答常见问题解答常见问题解答常见问题解答'
                  },
                  {
                        '单位名称': '市经济和信息化委员会',
                        '问题': '政府信息公开是否收费？',
                        'WTZY': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的...',
                        'FBSJ': '2017-09-21',
                        'WTNR': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的，应在价格鉴定结论书送达之日起15日内向省级以上政府价格主管部门设立的价格鉴证机构申请复核裁定并抄送原价格鉴证机构。案件当事人对鉴定结论有异议的，可向原委托价格鉴定的行政、司法机关提出复核要求，由行政、司法机关据情决定是否进行复核裁定。第二十六条规定，提出价格鉴定复核裁定，应当出具价格鉴定复核裁定委托书。复核裁定委托书应包括下列内容：（一）提出复核裁定的主要理由；（二）提出复核裁定的主要依据，以及收集依据和取证过程简述；（三）依据的提供方和收集依据的具体经办人应加盖印章，并对提供依据的真实性负法律责任；委托书应当加盖委托方印章。',
                        '是否解答':'是',
                        '登记人':'王小',
                        '解答':'常见问题解答常见问题解答常见问题解答常见问题解答'
                  },
                  {
                        '单位名称': '市公安局',
                        '问题': '政府信息公开是否收费？',
                        'WTZY': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的...',
                        'FBSJ': '2017-09-21',
                        'WTNR': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的，应在价格鉴定结论书送达之日起15日内向省级以上政府价格主管部门设立的价格鉴证机构申请复核裁定并抄送原价格鉴证机构。案件当事人对鉴定结论有异议的，可向原委托价格鉴定的行政、司法机关提出复核要求，由行政、司法机关据情决定是否进行复核裁定。第二十六条规定，提出价格鉴定复核裁定，应当出具价格鉴定复核裁定委托书。复核裁定委托书应包括下列内容：（一）提出复核裁定的主要理由；（二）提出复核裁定的主要依据，以及收集依据和取证过程简述；（三）依据的提供方和收集依据的具体经办人应加盖印章，并对提供依据的真实性负法律责任；委托书应当加盖委托方印章。',
                        '是否解答':'是',
                        '登记人':'王小',
                        '解答':'常见问题解答常见问题解答常见问题解答常见问题解答'
                  },
                  {
                        '单位名称': '市监察局',
                        '问题': '政府信息公开是否收费？',
                        'WTZY': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的...',
                        'FBSJ': '2017-09-21',
                        'WTNR': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的，应在价格鉴定结论书送达之日起15日内向省级以上政府价格主管部门设立的价格鉴证机构申请复核裁定并抄送原价格鉴证机构。案件当事人对鉴定结论有异议的，可向原委托价格鉴定的行政、司法机关提出复核要求，由行政、司法机关据情决定是否进行复核裁定。第二十六条规定，提出价格鉴定复核裁定，应当出具价格鉴定复核裁定委托书。复核裁定委托书应包括下列内容：（一）提出复核裁定的主要理由；（二）提出复核裁定的主要依据，以及收集依据和取证过程简述；（三）依据的提供方和收集依据的具体经办人应加盖印章，并对提供依据的真实性负法律责任；委托书应当加盖委托方印章。',
                        '是否解答':'是',
                        '登记人':'王小',
                        '解答':'常见问题解答常见问题解答常见问题解答常见问题解答'
                  },
                  {
                        '单位名称': '市民政局',
                        '问题': '政府信息公开是否收费？',
                        'WTZY': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的...',
                        'FBSJ': '2017-09-21',
                        'WTNR': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的，应在价格鉴定结论书送达之日起15日内向省级以上政府价格主管部门设立的价格鉴证机构申请复核裁定并抄送原价格鉴证机构。案件当事人对鉴定结论有异议的，可向原委托价格鉴定的行政、司法机关提出复核要求，由行政、司法机关据情决定是否进行复核裁定。第二十六条规定，提出价格鉴定复核裁定，应当出具价格鉴定复核裁定委托书。复核裁定委托书应包括下列内容：（一）提出复核裁定的主要理由；（二）提出复核裁定的主要依据，以及收集依据和取证过程简述；（三）依据的提供方和收集依据的具体经办人应加盖印章，并对提供依据的真实性负法律责任；委托书应当加盖委托方印章。',
                        '是否解答':'是',
                        '登记人':'王小',
                        '解答':'常见问题解答常见问题解答常见问题解答常见问题解答'
                  },
                  {
                        '单位名称': '市司法局',
                        '问题': '政府信息公开是否收费？',
                        'WTZY': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的...',
                        'FBSJ': '2017-09-21',
                        'WTNR': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的，应在价格鉴定结论书送达之日起15日内向省级以上政府价格主管部门设立的价格鉴证机构申请复核裁定并抄送原价格鉴证机构。案件当事人对鉴定结论有异议的，可向原委托价格鉴定的行政、司法机关提出复核要求，由行政、司法机关据情决定是否进行复核裁定。第二十六条规定，提出价格鉴定复核裁定，应当出具价格鉴定复核裁定委托书。复核裁定委托书应包括下列内容：（一）提出复核裁定的主要理由；（二）提出复核裁定的主要依据，以及收集依据和取证过程简述；（三）依据的提供方和收集依据的具体经办人应加盖印章，并对提供依据的真实性负法律责任；委托书应当加盖委托方印章。',
                        '是否解答':'是',
                        '登记人':'王小',
                        '解答':'常见问题解答常见问题解答常见问题解答常见问题解答'
                  },
                  {
                        '单位名称': '市财政局',
                        '问题': '政府信息公开是否收费？',
                        'WTZY': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的...',
                        'FBSJ': '2017-09-21',
                        'WTNR': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的，应在价格鉴定结论书送达之日起15日内向省级以上政府价格主管部门设立的价格鉴证机构申请复核裁定并抄送原价格鉴证机构。案件当事人对鉴定结论有异议的，可向原委托价格鉴定的行政、司法机关提出复核要求，由行政、司法机关据情决定是否进行复核裁定。第二十六条规定，提出价格鉴定复核裁定，应当出具价格鉴定复核裁定委托书。复核裁定委托书应包括下列内容：（一）提出复核裁定的主要理由；（二）提出复核裁定的主要依据，以及收集依据和取证过程简述；（三）依据的提供方和收集依据的具体经办人应加盖印章，并对提供依据的真实性负法律责任；委托书应当加盖委托方印章。',
                        '是否解答':'是',
                        '登记人':'王小',
                        '解答':'常见问题解答常见问题解答常见问题解答常见问题解答'
                  },
                  {
                        '单位名称': '市政务大厅',
                        '问题': '政府信息公开是否收费？',
                        'WTZY': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的...',
                        'FBSJ': '2017-09-21',
                        'WTNR': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的，应在价格鉴定结论书送达之日起15日内向省级以上政府价格主管部门设立的价格鉴证机构申请复核裁定并抄送原价格鉴证机构。案件当事人对鉴定结论有异议的，可向原委托价格鉴定的行政、司法机关提出复核要求，由行政、司法机关据情决定是否进行复核裁定。第二十六条规定，提出价格鉴定复核裁定，应当出具价格鉴定复核裁定委托书。复核裁定委托书应包括下列内容：（一）提出复核裁定的主要理由；（二）提出复核裁定的主要依据，以及收集依据和取证过程简述；（三）依据的提供方和收集依据的具体经办人应加盖印章，并对提供依据的真实性负法律责任；委托书应当加盖委托方印章。',
                        '是否解答':'是',
                        '登记人':'王小',
                        '解答':'常见问题解答常见问题解答常见问题解答常见问题解答'
                  },
                  {
                        '单位名称': '市政务大厅',
                        '问题': '政府信息公开是否收费？',
                        'WTZY': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的...',
                        'FBSJ': '2017-09-21',
                        'WTNR': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的，应在价格鉴定结论书送达之日起15日内向省级以上政府价格主管部门设立的价格鉴证机构申请复核裁定并抄送原价格鉴证机构。案件当事人对鉴定结论有异议的，可向原委托价格鉴定的行政、司法机关提出复核要求，由行政、司法机关据情决定是否进行复核裁定。第二十六条规定，提出价格鉴定复核裁定，应当出具价格鉴定复核裁定委托书。复核裁定委托书应包括下列内容：（一）提出复核裁定的主要理由；（二）提出复核裁定的主要依据，以及收集依据和取证过程简述；（三）依据的提供方和收集依据的具体经办人应加盖印章，并对提供依据的真实性负法律责任；委托书应当加盖委托方印章。',
                        '是否解答':'是',
                        '登记人':'王小',
                        '解答':'常见问题解答常见问题解答常见问题解答常见问题解答'
                  },
                  {
                        '单位名称': '市财政局',
                        '问题': '政府信息公开是否收费？',
                        'WTZY': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的...',
                        'FBSJ': '2017-09-21',
                        'WTNR': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的，应在价格鉴定结论书送达之日起15日内向省级以上政府价格主管部门设立的价格鉴证机构申请复核裁定并抄送原价格鉴证机构。案件当事人对鉴定结论有异议的，可向原委托价格鉴定的行政、司法机关提出复核要求，由行政、司法机关据情决定是否进行复核裁定。第二十六条规定，提出价格鉴定复核裁定，应当出具价格鉴定复核裁定委托书。复核裁定委托书应包括下列内容：（一）提出复核裁定的主要理由；（二）提出复核裁定的主要依据，以及收集依据和取证过程简述；（三）依据的提供方和收集依据的具体经办人应加盖印章，并对提供依据的真实性负法律责任；委托书应当加盖委托方印章。',
                        '是否解答':'是',
                        '登记人':'王小',
                        '解答':'常见问题解答常见问题解答常见问题解答常见问题解答'
                  },
                  {
                        '单位名称': '市财政局',
                        '问题': '政府信息公开是否收费？',
                        'WTZY': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的...',
                        'FBSJ': '2017-09-21',
                        'WTNR': '根据《山西省涉案物品价格鉴定操作规程（试行）》第七章第二十五条规定，行政机关、司法机关、仲裁机构对价格鉴定结论有异议的，应在价格鉴定结论书送达之日起15日内向省级以上政府价格主管部门设立的价格鉴证机构申请复核裁定并抄送原价格鉴证机构。案件当事人对鉴定结论有异议的，可向原委托价格鉴定的行政、司法机关提出复核要求，由行政、司法机关据情决定是否进行复核裁定。第二十六条规定，提出价格鉴定复核裁定，应当出具价格鉴定复核裁定委托书。复核裁定委托书应包括下列内容：（一）提出复核裁定的主要理由；（二）提出复核裁定的主要依据，以及收集依据和取证过程简述；（三）依据的提供方和收集依据的具体经办人应加盖印章，并对提供依据的真实性负法律责任；委托书应当加盖委托方印章。',
                        '是否解答':'是',
                        '登记人':'王小',
                        '解答':'常见问题解答常见问题解答常见问题解答常见问题解答'
                  },
            ],
            interest:[
                  {UUID:'1',QLBM:'市政府办公厅'},
                  {UUID:'1',QLBM:'市政务大厅'},
                  {UUID:'1',QLBM:'市发展和改革委员会'},
                  {UUID:'1',QLBM:'市经济和信息化委员会'},
                  {UUID:'1',QLBM:'市公安局'},
                  {UUID:'1',QLBM:'市监察局'},
                  {UUID:'1',QLBM:'市民政局'},
                  {UUID:'1',QLBM:'市司法局'},
                  {UUID:'1',QLBM:'市财政局'},
                  {UUID:'1',QLBM:'市科学技术局'}
            ]
      };

module.exports = data;
